<div class="page-header mb-3">
    <h4 class="post_catrgory_title">ভিডিও গ্যালারী </h4>
    <h2 class="post_title_single">  বার্ষিক ক্রীড়া প্রতিযোগিতা ও পুরষ্কার বিতরন </h2>
    <div class="abot_post">
        <p><i class="bi bi-clock"></i> 13 September 2023  </p>
        <hr>
    </div>
</div>
<div class="post-section">
    <div class="video-container"> 
        <iframe width="560" height="315" src="https://www.youtube.com/embed/vQ-LodlYCVI" frameborder="0" allowfullscreen=""></iframe>
    </div>
    <div class="post-content">
        <div>নরসিংদীর ঘোড়াশালে প্রাণ-আরএফএল পাবলিক স্কুলের বার্ষিক ক্রীড়া 
        প্রতিযোগিতার পুরস্কার বিতরণ এবং নবীনবরণ ও কৃতি শিক্ষার্থী সংবর্ধনা 
        অনুষ্ঠিত হয়েছে।
        </div>
        <div>বৃহস্পতিবার (১৬ ফেব্রুয়ারি) সকালে ঘোড়াশালে প্রাণ-আরএফএল পাবলিক স্কুলে
        এ অনুষ্ঠানের আয়োজন করা হয়। এতে প্রাণ-আরএফএল স্কুলের প্রধান উপদেষ্টা 
        সুপ্রিতা পাল প্রধান অতিথি ছিলেন।
        </div>
        <div>ঘোড়াশালে প্রাণ-আরএফএল পাবলিক স্কুলের অধ্যক্ষ শাহ মো. জুয়েল রেজার 
        সভাপতিত্বে অনুষ্ঠানে বিশেষ অতিথি ছিলেন উইং কমান্ডার সিদ্দিকুর রহমান। 
        এসময় স্কুলের উপাধ্যক্ষ মো. সামসুল ইসলাম উপস্থিত ছিলেন।
        </div>
        <div>আলোচনা শেষে এবছর এসএসসিতে জিপিএ-৫ প্রাপ্ত ৩৪ জনকে সম্মাননা স্বারক দেওয়া 
        হয়। এছাড়া বার্ষিক ক্রীড়া প্রতিযোগিতায় বিভিন্ন শ্রেণির ২৫০ শিক্ষার্থীকে 
        প্রথম, দ্বিতীয় ও তৃতীয় নির্বাচিত করে পুরস্কৃত করা হয়।
        </div>
        <div>প্রাণ-আরএফএল স্কুলের উপদেষ্টা সুপ্রিতা পাল বলেন, শিক্ষার পাশাপাশি 
        শারীরিক চর্চার প্রয়োজন। খেলাধুলার প্রয়োজন আছে। তাতে শিক্ষার্থীদের মনোবল 
        চাঙা হয়। তাই শিক্ষার পাশাপাশি শিক্ষার্থীদের খেলাধুলায়ও উৎসাহিত করতে হবে।
        </div>
    </div>
    <?php include("view/component/share.php"); ?>
</div>